const benefitsData = [
  {
    id: 1,
    name: 'Свет и комфорт',
    description:
      'Светлые и просторные помещения имеют большие окна, из которых открывается прекрасный вид. Окна занимают всю стену от пола до потолка, обеспечивая максимальное естественное освещение. Большие деревья растут рядом с окнами, создавая приятную тень в жаркие дни. Салон оформлен в современном стиле с использованием светлых тонов и натуральных материалов.',
  },
  {
    id: 2,
    name: 'Новое оборудование',
    description:
      'Новые инструменты и оборудование обеспечивают высокую производительность и более удобны в использование, что сокращает время процедур и при этом сохраняет результат на более длительный срок. Также все устройства имеют стильный дизайн и отлично вписываются в интерьер нашего салона, чтобы вам было комфортно находится у нас.',
  },
  {
    id: 3,
    name: 'Местоположение',
    description:
      'Мы находимся в самом центре города, в окружении зелени ближайшего парка, и все дороги ведут к нам. К нам удобно добраться любым удобным вам способом: на машине,  такси,  автобусе, трамвае, метро и даже пешком. Также для всех наших клиентов у нас есть небольшая, но удобная парковка, в двадцати метрах от входа в салон.',
  },
  {
    id: 4,
    name: 'Наши улыбки',
    description:
      'Все наши мастера не только профессионалы своего дела, но и просто добрые и улыбчивые люди, которые подарят вам улыбку, и даже хмурый день перестанет быть таковым.  Если вы придете в компании друзей, то наши большие и комфортные диваны, а также вкусный кофе, дадут возможность обсудить все ваши дела в комфортной обстановке. ',
  },
];

export default benefitsData;
