const feedbackData = [
  {
    id: 1,
    name: 'Анастасия',
    date: '2023-07-01',
    formatDate: '01.07.2023',
    comment:
      'Я недавно посетила салон красоты и сделала стрижку Каскад. Я была очень довольна результатом! Мастер внимательно выслушала мои пожелания и предложила именно то, что мне было нужно. Каскад получился очень красивым и элегантным. Волосы лежали мягко и естественно, а объем на макушке делал меня более уверенной в себе. Я обязательно вернусь в этот салон и буду рекомендовать его своим друзьям!',
  },
  {
    id: 2,
    name: 'Лидия',
    date: '2023-06-02',
    formatDate: '02.06.2023',
    comment:
      'Я недавно посетила салон красоты и сделала маникюр. Я была приятно удивлена качеством работы мастера. Она аккуратно обработала мои ногти, нанесла лак ровно и без пробелов. Результат выглядит очень стильно и аккуратно. Я обязательно приду в этот салон снова и буду рекомендовать его своим знакомым.',
  },
  {
    id: 3,
    name: 'Ксения',
    date: '2023-08-05',
    formatDate: '05.08.2023',
    comment:
      'Я недавно посетила салон красоты и делала массаж. Я была поражена профессионализмом мастера. Он начал с расслабляющего массажа, чтобы снять напряжение в мышцах. Затем он перешел к более глубокому массажу, который помог мне почувствовать себя обновленной. В конце сеанса я чувствовала себя полностью расслабленной и отдохнувшей. Я определенно вернусь в этот салон и рекомендую его своим друзьям.',
  },
  {
    id: 4,
    name: 'Михаил',
    date: '2023-07-15',
    formatDate: '15.07.2023',
    comment:
      'Я недавно посетил салон красоты и сделал стрижку Андеркат. Я очень доволен результатом! Мастер внимательно выслушал мои пожелания и предложил именно то, что я хотел. Андеркат получился очень стильным и современным. Волосы на висках и затылке были коротко подстрижены, а сверху была оставлена более длинная часть волос. Это выглядит очень эффектно и модно. Я определенно рекомендую этот салон и особенно стрижку Андеркат!',
  },
  {
    id: 5,
    name: 'Настя',
    date: '2023-09-07',
    formatDate: '07.09.2023',
    comment:
      'Я недавно посетила салон красоты и сделала однотонное окрашивание волос. Я очень довольна результатом! Мастер подобрала идеальный оттенок, который подходит моему тону кожи и цвету глаз. Волосы выглядят здоровыми и блестящими. Я рекомендую этот салон всем, кто хочет получить качественное окрашивание волос.',
  },
];

export default feedbackData;
